[
  "templater-obsidian",
  "sliding-panes-obsidian",
  "quick-latex",
  "media-extended",
  "obsidian-languagetool-plugin",
  "table-editor-obsidian",
  "flashcards-obsidian",
  "oz-clear-unused-images",
  "better-word-count",
  "obsidian-regex-replace",
  "obsidian-jupyter",
  "novel-word-count"
]